<?php

return [
    'slide_1_title' => 'سجّل عملك وابدأ البيع',
    'slide_1_desc' => 'ابدأ البيع على EvenPedia الآن! سجّل عملك وقدم خدمات مثل المكان، نظام الصوت، المواهب، مقدم الحفل، الفرقة الموسيقية، والمزيد. اجذب المزيد من العملاء، واجمع التوصيات، واجعلهم يطلبون مرة أخرى بسهولة!',
    'slide_1_cta' => 'ابدأ البيع على Evenpedia',

    'slide_2_title' => 'حجز الأماكن، منظمي الفعاليات، منظمي حفلات الزفاف، خدمات الطعام، وخبراء التجميل أصبح أسهل. العديد من الخيارات لدى Evenpedia.',
    'slide_2_desc' => 'من البحث عن الموردين، والاستشارة، إلى إدارة الحدث بالكامل، كل ذلك في منصة واحدة. Evenpedia تربطك بموردين محترفين يناسبون احتياجاتك وميزانيتك، مما يجعل العملية أكثر عملية وكفاءة وتنظيماً.',
    'slide_2_cta' => 'ابحث عن مكان أو منظم فعاليات أو غيره',
];
