<?php

return [
    'slide_1_title' => 'سجّل خدمة الطعام وابدأ البيع',
    'slide_1_desc' => 'أكمل بيانات عملك الآن وابدأ البيع على HaloKatering! انضم كشريك تقديم طعام، روّج باقاتك وقوائمك، واصل مع المزيد من العملاء، وادعُ عملاءك السابقين لكتابة تقييم وطلب مجدد بسهولة، كل ذلك في HaloKatering.',
    'slide_1_cta' => 'ابدأ البيع',

    'slide_2_title' => 'حل عملي لأطباق لذيذة',
    'slide_2_desc' => 'استمتع بمجموعة متنوعة من أطباق الطعام اللذيذة بنكهات رائعة من HaloKatering! نحن نوفر أفضل قوائم الطعام لمناسباتك!',
    'slide_2_cta' => 'ابحث عن خدمات الطعام القريبة',
];
